module.exports = [
    {
        year: 1996,
        label: 'Начало',
        title: 'У истоков бренда',
        text: '<p>История Ювелирного Дома берет свое начало в конце прошлого века. За эти годы пройден путь от ювелирного ритейлера до производителя украшений, достойных принадлежать лучшим частным и государственным коллекциям мира.</p><p>На протяжении вот уже нескольких лет компания занимает ведущие позиции элитного сектора российской ювелирной промышленности, продолжая расширять границы мастерства в постоянном стремлении к совершенству.</p><p>На протяжении вот уже нескольких лет компания занимает ведущие позиции элитного сектора российской ювелирной промышленности, продолжая расширять границы мастерства в постоянном стремлении к совершенству.</p>',
        image: 'img/content/history_family.jpg',
        image2x: 'img/content/history_family_2x.jpg',
        gallery: {
            year: 2010,
            title: 'Путешествие за сокровищами',
            list: [
                {
                    image: 'img/content/diploma_horiz.png',
                    title: 'Добыча алмазов',
                    text: 'Шри-Ланка, 2010'
                },
                {
                    image: 'img/content/diploma_vert.png',
                    title: 'Добыча алмазов',
                    text: 'Шри-Ланка, 2010'
                },
                {
                    image: 'img/content/history_jewellery.png',
                    title: 'Добыча алмазов',
                    text: 'Шри-Ланка, 2010'
                },
                {
                    image: 'img/content/purara_group.png',
                    title: 'Добыча алмазов',
                    text: 'Шри-Ланка, 2010'
                }
            ]
        }
    },
    {
        year: 1998,
        label: 'Развитие<br>ювелирной сети',
        title: 'Развитие ювелирной сети',
        text: '<p>История Ювелирного Дома берет свое начало в конце прошлого века. За эти годы пройден путь от ювелирного ритейлера до производителя украшений, достойных принадлежать лучшим частным и государственным коллекциям мира.</p><p>На протяжении вот уже нескольких лет компания занимает ведущие позиции элитного сектора российской ювелирной промышленности, продолжая расширять границы мастерства в постоянном стремлении к совершенству.</p><p>На протяжении вот уже нескольких лет компания занимает ведущие позиции элитного сектора российской ювелирной промышленности, продолжая расширять границы мастерства в постоянном стремлении к совершенству.</p>',
        image: 'img/content/history_jewellery.png',
        image2x: 'img/content/history_jewellery_2x.png',
        gallery: {
            year: 2010,
            title: 'Путешествие за сокровищами',
            list: [
                {
                    image: 'img/content/diploma_horiz.png',
                    title: 'Добыча алмазов',
                    text: 'Шри-Ланка, 2010'
                },
                {
                    image: 'img/content/diploma_vert.png',
                    title: 'Добыча алмазов',
                    text: 'Шри-Ланка, 2010'
                },
                {
                    image: 'img/content/history_jewellery.png',
                    title: 'Добыча алмазов',
                    text: 'Шри-Ланка, 2010'
                },
                {
                    image: 'img/content/purara_group.png',
                    title: 'Добыча алмазов',
                    text: 'Шри-Ланка, 2010'
                }
            ]
        }
    }
];
