module.exports = [
    {
        year: '',
        label: 'История бренда<br>CHAMOVSKIKH',
        title: 'История бренда CHAMOVSKIKH',
        text: '<p>CHAMOVSKIKH занимает ведущие позиции премиального сектора российской ювелирной промышленности.</p><p>Ежегодно ювелирный дом занимает первые места и получает Гран-при на конкурсах, которые проходят в рамках международных выставок.</p><p>Ценнейший опыт прошлого и высокие технологии будущего рождают настоящее.</p>',
        image: 'img/content/history_family.jpg',
        image2x: 'img/content/history_family_2x.jpg',
        gallery: {
            year: '',
            title: 'История бренда CHAMOVSKIKH',
            list: [
                {
                    image: 'img/content/diploma_horiz.png',
                    title: 'Добыча алмазов',
                    text: 'Шри-Ланка, 2010'
                },
                {
                    image: 'img/content/diploma_vert.png',
                    title: 'Добыча алмазов',
                    text: 'Шри-Ланка, 2010'
                },
                {
                    image: 'img/content/history_jewellery.png',
                    title: 'Добыча алмазов',
                    text: 'Шри-Ланка, 2010'
                },
                {
                    image: 'img/content/purara_group.png',
                    title: 'Добыча алмазов',
                    text: 'Шри-Ланка, 2010'
                }
            ]
        }
    },
    {
        year: 1996,
        label: 'Начало<br>восхождения',
        title: 'Начало восхождения',
        text: '<p>В 1996 году молодой предприниматель Александр Чамовских, уже имея опыт построения собственного бизнеса в ряде сфер, увлекается новым направлением – ювелирной сферой. В результате Александр и его компаньон открывают свой первый салон украшений  в Екатеринбурге.</p><p>Изначально ювелирный ритейл  лишь одно из направлений деятельности Александра. Однако достаточно быстро выясняется, что ни один другой продукт на рынке не привлекает и не захватывает его так, как ювелирные украшения. И вскоре бизнесмен  всецело  посвящает себя  новой теме. Деловая компетенция в мире драгоценностей требует гигантского количества знаний в различных областях и недюжинной рыночной интуиции. Александр Чамовских вникает во все нюансы и тонкости, его природное внимание к мелочам и деталям, на первый взгляд обывателя не существенным, становится генеральным кредо в работе.</p>',
        image: 'img/content/history_family.jpg',
        image2x: 'img/content/history_family_2x.jpg',
        gallery: {
            year: 1996,
            title: 'Начало восхождения',
            list: [
                {
                    image: 'img/content/diploma_horiz.png',
                    title: 'Добыча алмазов',
                    text: 'Шри-Ланка, 2010'
                },
                {
                    image: 'img/content/diploma_vert.png',
                    title: 'Добыча алмазов',
                    text: 'Шри-Ланка, 2010'
                },
                {
                    image: 'img/content/history_jewellery.png',
                    title: 'Добыча алмазов',
                    text: 'Шри-Ланка, 2010'
                },
                {
                    image: 'img/content/purara_group.png',
                    title: 'Добыча алмазов',
                    text: 'Шри-Ланка, 2010'
                }
            ]
        }
    },
    {
        year: 1998,
        label: 'Развитие<br>ювелирной сети',
        title: 'Развитие ювелирной сети',
        text: '<p>Присущее Александру Чамовских стремление к перфекционизму особенно ярко раскрывается в ювелирном деле. Он выстраивает работу своего салона, не допуская никаких компромиссов с собственным представлением о качестве и комфорте. Делает все на максимально высоком уровне, подчеркивая эстетическую составляющую любого из аспектов своего бизнеса. Неважно, идет ли речь о материалах отделки фасада, качестве освещения витрин или облике продавца-консультанта.</p><p>Следуя разработанной концепции, собственник начинает развивать сеть ювелирных салонов. Расширение бизнеса приносит отличные результаты. Однако ключевая задача Александра – по настоящему достойный продукт, которым можно гордиться и который хочется предлагать своему клиенту, по-прежнему не решена. В первую очередь это касается излюбленного товара – украшений бриллиантовой группы.</p><p>Постоянный поиск поставщика, который мог бы обеспечить высокое качество изделий, интересную и разнообразную ассортиментную линейку и достойный уровень сервиса приводит к единственному выводу – производителя со столь высокими критериями работы на российском рынке попросту нет.</p><p>Решение не заставило долго ждать – нужно создать идеального производителя.</p>',
        image: 'img/content/history_jewellery.png',
        image2x: 'img/content/history_jewellery_2x.png',
        gallery: {
            year: 1988,
            title: 'Путешествие за сокровищами',
            list: [
                {
                    image: 'img/content/diploma_horiz.png',
                    title: 'Добыча алмазов',
                    text: 'Шри-Ланка, 2010'
                },
                {
                    image: 'img/content/diploma_vert.png',
                    title: 'Добыча алмазов',
                    text: 'Шри-Ланка, 2010'
                },
                {
                    image: 'img/content/history_jewellery.png',
                    title: 'Добыча алмазов',
                    text: 'Шри-Ланка, 2010'
                },
                {
                    image: 'img/content/purara_group.png',
                    title: 'Добыча алмазов',
                    text: 'Шри-Ланка, 2010'
                }
            ]
        }
    },
    {
        year: 2001,
        label: 'Открытие<br>производства',
        title: 'Открытие производства',
        text: '<p>Бесценный опыт и знания, полученные Александром Чамовских при работе с розничной ювелирной сетью, стали залогом успеха будущей производственной деятельности его компании.</p><p>В 2001 году партнеры открывают свое первое ювелирное производство. В течение пяти лет велась работа по изучению рынка, пониманию особенностей ювелирных материалов, освоению различных технологических процессов, преодолению сложностей при изготовлении разных товарных групп. Постепенно решается одна из самых сложных и важных задач – формирование производственного коллектива.</p>',
        image: 'img/content/history_jewellery.png',
        image2x: 'img/content/history_jewellery_2x.png',
        gallery: {
            year: 2001,
            title: 'Открытие производства',
            list: [
                {
                    image: 'img/content/diploma_horiz.png',
                    title: 'Добыча алмазов',
                    text: 'Шри-Ланка, 2010'
                },
                {
                    image: 'img/content/diploma_vert.png',
                    title: 'Добыча алмазов',
                    text: 'Шри-Ланка, 2010'
                },
                {
                    image: 'img/content/history_jewellery.png',
                    title: 'Добыча алмазов',
                    text: 'Шри-Ланка, 2010'
                },
                {
                    image: 'img/content/purara_group.png',
                    title: 'Добыча алмазов',
                    text: 'Шри-Ланка, 2010'
                }
            ]
        }
    },
    {
        year: 2006,
        label: 'Под именем<br>JF Carat',
        title: 'Под именем JF Carat',
        text: '<p>В 2006 году учреждена новая компания – ювелирный холдинг JF Carat. Он объединил производственную часть, дизайнерский штат и коммерческий отдел, состоящий из оптового отдела продаж и розничных салонов.</p><p> Александр Чамовских поставил перед собой цель: имя JF Carat на рынке должно ассоциироваться с гарантировано лучшими бриллиантами и истинным качеством, которое не терпит увеличения маржинальности за счет экономии на материалах или технологиях. По прошествии лет стало понятно, что это намерение воплотилась в жизнь.</p>',
        image: 'img/content/history_jewellery.png',
        image2x: 'img/content/history_jewellery_2x.png',
        gallery: {
            year: 2006,
            title: 'Под именем JF Carat',
            list: [
                {
                    image: 'img/content/diploma_horiz.png',
                    title: 'Добыча алмазов',
                    text: 'Шри-Ланка, 2010'
                },
                {
                    image: 'img/content/diploma_vert.png',
                    title: 'Добыча алмазов',
                    text: 'Шри-Ланка, 2010'
                },
                {
                    image: 'img/content/history_jewellery.png',
                    title: 'Добыча алмазов',
                    text: 'Шри-Ланка, 2010'
                },
                {
                    image: 'img/content/purara_group.png',
                    title: 'Добыча алмазов',
                    text: 'Шри-Ланка, 2010'
                }
            ]
        }
    },
    {
        year: 2008,
        label: 'Курс<br>на эксклюзив',
        title: 'Курс на эксклюзив',
        text: '<p>Для запуска эксклюзивного проекта впервые закуплен крупный лот бриллиантов размерно-весовой категории – от 0,5 до 5 ct. Эта работа дала импульс активному развитию направления элитных ювелирных украшений ручной работы с уникальными камнями. Очевидный интерес покупателей и, как следствие, коммерческий успех первых проектов привели к тому, что вскоре эксклюзивная линия стала полноправным направлением работы фабрики.</p><p>При создании украшений такого класса холдинг делает ставку на всестороннюю уникальность драгоценностей. Ювелирные изделия столь высокого уровня не тиражируются. Растущий штат дизайнеров работает на фирменный узнаваемый стиль, однако как истинные фанаты и почитатели редких драгоценных камней, в своем творчестве художники JF Carat всегда подчеркивают главенство камня, что продиктовано исторически сложившейся традицией уральского ювелирного искусства.</p>',
        image: 'img/content/history_jewellery.png',
        image2x: 'img/content/history_jewellery_2x.png',
        gallery: {
            year: 2008,
            title: 'Курс на эксклюзив',
            list: [
                {
                    image: 'img/content/diploma_horiz.png',
                    title: 'Добыча алмазов',
                    text: 'Шри-Ланка, 2010'
                },
                {
                    image: 'img/content/diploma_vert.png',
                    title: 'Добыча алмазов',
                    text: 'Шри-Ланка, 2010'
                },
                {
                    image: 'img/content/history_jewellery.png',
                    title: 'Добыча алмазов',
                    text: 'Шри-Ланка, 2010'
                },
                {
                    image: 'img/content/purara_group.png',
                    title: 'Добыча алмазов',
                    text: 'Шри-Ланка, 2010'
                }
            ]
        }
    },
    {
        year: 2009,
        label: 'Гиперскачок',
        title: 'Гиперскачок',
        text: '<p>Возросший спрос на изделия от JF Carat диктует необходимость глобального развития фабрики. В 2009 году производственные мощности увеличиваются в два раза.</p><p>При таком росте объема изготовления одна из основных задач – неуклонно поддерживать курс компании на улучшение качества украшений и повышения уровня производства. Так, например, для осуществления контроля над  драгоценными камнями, уходящими в закрепку, рабочее место штатного геммолога фактически превращается в геммологическую лабораторию. Он перепроверяет каждый, даже самый мелкий камень в партии.</p>',
        image: 'img/content/history_jewellery.png',
        image2x: 'img/content/history_jewellery_2x.png',
        gallery: {
            year: 2009,
            title: 'Гиперскачок',
            list: [
                {
                    image: 'img/content/diploma_horiz.png',
                    title: 'Добыча алмазов',
                    text: 'Шри-Ланка, 2010'
                },
                {
                    image: 'img/content/diploma_vert.png',
                    title: 'Добыча алмазов',
                    text: 'Шри-Ланка, 2010'
                },
                {
                    image: 'img/content/history_jewellery.png',
                    title: 'Добыча алмазов',
                    text: 'Шри-Ланка, 2010'
                },
                {
                    image: 'img/content/purara_group.png',
                    title: 'Добыча алмазов',
                    text: 'Шри-Ланка, 2010'
                }
            ]
        }
    },
    {
        year: 2010,
        label: 'Путешествие<br>за сокровищами',
        title: 'Путешествие за сокровищами',
        text: '<p>Покупка цветных драгоценных камней у российских дилеров в значительной мере ограничивала движение к эталонному качеству при создании украшений. Далеко не всегда закупленные камни по-настоящему радовали глаз. Подобные компании ввозили в Россию большей частью цветные драгоценные камни «коммерческого качества», основным критерием отбора была низкая цена, и если же удавалось найти экземпляры достойного уровня, результатом становилась совершенно неконкурентная стоимость.</p><p>Подобный выбор категорически не устраивал владельца холдинга. И в 2010 году Александр Чамовских решает наладить поставки цветных драгоценных камней напрямую, для чего предпринимает ряд рабочих поездок. В Индии отбирается партия замбийских изумрудов класса collection. В результате чего рождается первая эксклюзивная коллекция украшений Emeralds exclusive.</p><p>С этого периода JF Carat выходит на новый уровень. Холдинг не желает идти на сделки с собственным представлением о качестве по-настоящему красивой ювелирной вставки и перестает работать с «коммерческим сырьем» даже в серийных light-коллекциях. При этом сохраняется конкурентный уровень стоимости изделий.</p>',
        image: 'img/content/history_jewellery.png',
        image2x: 'img/content/history_jewellery_2x.png',
        gallery: {
            year: 2010,
            title: 'Путешествие за сокровищами',
            list: [
                {
                    image: 'img/content/diploma_horiz.png',
                    title: 'Добыча алмазов',
                    text: 'Шри-Ланка, 2010'
                },
                {
                    image: 'img/content/diploma_vert.png',
                    title: 'Добыча алмазов',
                    text: 'Шри-Ланка, 2010'
                },
                {
                    image: 'img/content/history_jewellery.png',
                    title: 'Добыча алмазов',
                    text: 'Шри-Ланка, 2010'
                },
                {
                    image: 'img/content/purara_group.png',
                    title: 'Добыча алмазов',
                    text: 'Шри-Ланка, 2010'
                }
            ]
        }
    },
    {
        year: 2011,
        label: 'Творческие задачи<br>высшего порядка',
        title: 'Творческие задачи высшего порядка',
        text: '<p>Имея собственное производство полного цикла, ювелирный холдинг работает и по индивидуальным заказам, воплощая в реальность любые ювелирные фантазии.</p><p>В 2011 году к руководству JF Carat обратился партнер компании с необычным заказом - требовалось изготовить не украшение, а золотой портсигар с бриллиантами по индивидуальным размерам и с уникальным орнаментом. Заказчиком являлся потомственный князь, и обязательным условием  было размещение изображений фамильного герба, герба Грузии и герба России.</p><p>Руководство и специалистов холдинга не смутил непривычный формат работы, но задача стояла крайне непростая. Было создано несколько макетов, пока визуализация на 100% не устроила будущего обладателя, затем начался сложнейший процесс по созданию деталей, проектированию и выверению соединений. Диаметр зажима, размеры пружин, толщина стенок и множество других нюансов потребовали месяцев кропотливой ручной работы. Таким образом было создано абсолютно новое для JF Carat изделие, для личной передачи портсигара к заказчику специалисты компании вылетели к нему, дабы воочию убедиться в том, что князь остался всецело доволен конечным результатом.</p>',
        image: 'img/content/history_jewellery.png',
        image2x: 'img/content/history_jewellery_2x.png',
        gallery: {
            year: 2011,
            title: 'Творческие задачи высшего порядка',
            list: [
                {
                    image: 'img/content/diploma_horiz.png',
                    title: 'Добыча алмазов',
                    text: 'Шри-Ланка, 2010'
                },
                {
                    image: 'img/content/diploma_vert.png',
                    title: 'Добыча алмазов',
                    text: 'Шри-Ланка, 2010'
                },
                {
                    image: 'img/content/history_jewellery.png',
                    title: 'Добыча алмазов',
                    text: 'Шри-Ланка, 2010'
                },
                {
                    image: 'img/content/purara_group.png',
                    title: 'Добыча алмазов',
                    text: 'Шри-Ланка, 2010'
                }
            ]
        }
    },
    {
        year: 2012,
        label: 'Звездные заказы',
        title: 'Звездные заказы',
        text: '<p>Приятно и волнительно получать заказы не просто от успешных, но еще и от популярных людей. Зачастую такие заказчики более требовательны, избалованы выбором и практически всегда находятся в поисках идеального для себя украшения. К 2012 году драгоценности JF Carat уже представлены в коллекциях многих российских знаменитостей.</p><p>2012 год отмечен для JF Carat заказом от звезды мирового хоккея. Двукратный обладатель Кубка Стэнли, чемпион России, чемпион мира Павел Дацюк обратился с просьбой о разработке и изготовлении венчальных колец.</p><p>В формировании философии компании, безусловно, ведущую роль играет личность главы холдинга и его жизненные приоритеты. Именно поэтому команда JF Carat чтит семейные ценности и очень трепетно и вдумчиво подошла к творческому процессу создания венчальных колец для Павла и его супруги.</p>',
        image: 'img/content/history_jewellery.png',
        image2x: 'img/content/history_jewellery_2x.png',
        gallery: {
            year: 2012,
            title: 'Звездные заказы',
            list: [
                {
                    image: 'img/content/diploma_horiz.png',
                    title: 'Добыча алмазов',
                    text: 'Шри-Ланка, 2010'
                },
                {
                    image: 'img/content/diploma_vert.png',
                    title: 'Добыча алмазов',
                    text: 'Шри-Ланка, 2010'
                },
                {
                    image: 'img/content/history_jewellery.png',
                    title: 'Добыча алмазов',
                    text: 'Шри-Ланка, 2010'
                },
                {
                    image: 'img/content/purara_group.png',
                    title: 'Добыча алмазов',
                    text: 'Шри-Ланка, 2010'
                }
            ]
        }
    },
    {
        year: 2013,
        label: 'Гарантия уникальности<br>и подлинности',
        title: 'Гарантия уникальности и подлинности',
        text: '<p>В 2013 году проходит новый значительный этап расширения производства. Главным образом - за счет дополнения мощным современным оборудованием и увеличения эффективности организации технологического процесса в целом. Набирая обороты, компания методично повышает  уровень качества, постоянно расширяя ассортиментную линейку, преимущественно в сторону сегмента более дорогостоящих украшений. В коллекции эксклюзивов пополняется все более дорогими, изысканными изделиями с уникальными, крупными драгоценными камнями. Их высокие характеристики подтверждены сертификатами международных авторитетных геммологических лабораторий.</p><p>В конце 2013 года открывается фирменный салон-ателье JF Carat. Здесь можно не только приобрести или заказать роскошное ювелирное украшение с сертифицированными драгоценными камнями, но и сделать выгодную и надежную инвестицию в драгоценные камни.</p><p>Высокая мера ответственности побуждает руководство JF Carat предоставлять каждому покупателю изделий фабрики расширенные сроки гарантии и сервисного обслуживания. Таким образом достигается востребованность, которую рождает безупречная репутация бренда.</p>',
        image: 'img/content/history_jewellery.png',
        image2x: 'img/content/history_jewellery_2x.png',
        gallery: {
            year: 2013,
            title: 'Гарантия уникальности и подлинности',
            list: [
                {
                    image: 'img/content/diploma_horiz.png',
                    title: 'Добыча алмазов',
                    text: 'Шри-Ланка, 2010'
                },
                {
                    image: 'img/content/diploma_vert.png',
                    title: 'Добыча алмазов',
                    text: 'Шри-Ланка, 2010'
                },
                {
                    image: 'img/content/history_jewellery.png',
                    title: 'Добыча алмазов',
                    text: 'Шри-Ланка, 2010'
                },
                {
                    image: 'img/content/purara_group.png',
                    title: 'Добыча алмазов',
                    text: 'Шри-Ланка, 2010'
                }
            ]
        }
    },
    {
        year: 2015,
        label: 'Ювелирный бренд.<br>Топ 10',
        title: 'Ювелирный бренд. Топ 10',
        text: '<p>К 2015 году холдинга имеет значительный опыт участия и завоевания громких побед на российских и международных ювелирных выставках, а также в престижных конкурсах. Множество наград и призов, полученных за эти годы, многократно подтверждает талант, креативность и мастерство дизайнеров и ювелиров JF Carat.</p><p>В числе регалии компании только за последние пять лет: Золотая медаль, 2 диплома первой степени, 4 Гран-При, 10 дипломов за первое место в различных номинациях, среди которых: «Бриллиантовый стиль», «Классика XX столетия», «Драгоценный камень», «Эксклюзивные украшения с драгоценными камнями» и многие другие.</p><p>Однако, столь высокая и глобальна оценка деятельности компании-производителя как диплом «Ювелирный бренд. Топ 10» полученный в этом году от Клуба «Российская Ювелирная Торговля» стал, безусловно, одной из самых знаковых наград для JF Carat.</p>',
        image: 'img/content/history_jewellery.png',
        image2x: 'img/content/history_jewellery_2x.png',
        gallery: {
            year: 2015,
            title: 'Ювелирный бренд. Топ 10',
            list: [
                {
                    image: 'img/content/diploma_horiz.png',
                    title: 'Добыча алмазов',
                    text: 'Шри-Ланка, 2010'
                },
                {
                    image: 'img/content/diploma_vert.png',
                    title: 'Добыча алмазов',
                    text: 'Шри-Ланка, 2010'
                },
                {
                    image: 'img/content/history_jewellery.png',
                    title: 'Добыча алмазов',
                    text: 'Шри-Ланка, 2010'
                },
                {
                    image: 'img/content/purara_group.png',
                    title: 'Добыча алмазов',
                    text: 'Шри-Ланка, 2010'
                }
            ]
        }
    },
    {
        year: 2015,
        label: 'Рождение<br>нового бренда',
        title: 'Рождение нового бренда',
        text: '<p>2015 год – это рубежный год для компании Александра Чамовских. JF Carat выходит на уровень производства позволяющий создавать нечто совершенно безупречное и по форме, и по содержанию. Холдинг использует только лучшие драгоценные камни планеты, воплощая лучшие дизайнерские идеи с глубоким художественным замыслом. Это не просто украшения – это воплощение настоящей ювелирной сказки. Александр наконец-то может получить собственную высшую оценку и, что очень важно, с радостью и гордостью преподнести украшения от своего холдинга самым дорогим и близким людям.</p><p>Теперь для собственника холдинга становится абсолютно очевидно, что для дальнейшего развития необходимо разделить направлений работы, оставив под маркой JF Carat только мелкосерийное производство. Создание украшений luxury-сегмента – произведений высокого ювелирного искусства важно обособить, ведь оно отличается тонкой спецификой и требует особых условий</p><p>Так рождается новый бренд - CHAMOVSKIKH Jewellery House.</p>',
        image: 'img/content/history_jewellery.png',
        image2x: 'img/content/history_jewellery_2x.png',
        gallery: {
            year: 2015,
            title: 'Рождение нового бренда',
            list: [
                {
                    image: 'img/content/diploma_horiz.png',
                    title: 'Добыча алмазов',
                    text: 'Шри-Ланка, 2010'
                },
                {
                    image: 'img/content/diploma_vert.png',
                    title: 'Добыча алмазов',
                    text: 'Шри-Ланка, 2010'
                },
                {
                    image: 'img/content/history_jewellery.png',
                    title: 'Добыча алмазов',
                    text: 'Шри-Ланка, 2010'
                },
                {
                    image: 'img/content/purara_group.png',
                    title: 'Добыча алмазов',
                    text: 'Шри-Ланка, 2010'
                }
            ]
        }
    },
    {
        year: 2016,
        label: 'Признанные шедевры<br>ювелирного искусства',
        title: 'Признанные шедевры ювелирного искусства',
        text: '<p>2016 год ознаменован для холдинга грандиозным проектом, который обладает высоким культурно-историческим значением.</p><p>Государственный музей-заповедник «Петергоф», триумфальный памятник, прославляющий величие России, вдохновил художников ювелирного холдинга JF Carat и Chamovskikh Jewellery House на создание ювелирной коллекции, в которой удивительным образом сочетаются монументальность и изящество. Бесподобная колористика цветных драгоценных камней, художественная выразительность нано-керамической ювелирной эмали и бриллиантовая инкрустация высочайшего качества воссоздают великолепие садово-паркового ансамбля.</p><p>Ювелирный «Петергоф», выполненный всего в 11 экземплярах, высоко оценен экспертами ювелирного рынка – он получил Гран-при конкурса «Признание Петербурга-2016» на международной выставке JUNWEX в Санкт-Петербурге. Кроме того, недюжинный интерес проявили коллекционеры России, и есть ценители, которые уже обладают полным собранием украшений «Петергоф».</p><p>Однако, поистине эпохальное для компании событие состоялось 28 июля 2016 года – прошла официальная торжественная церемония передачи в дар экземпляра ювелирной коллекции от холдинга в Государственный музей-заповедник «Петергоф». Таким образом, холдинг получил статус дарителя музея за переданную в дар одноименную коллекцию украшений, а Александр Чамовских вошел в Общество Друзей ГМЗ «Петергоф».</p><p>Коллекция ювелирного холдинга JF Carat и Chamovskikh Jewellery House пополнила петербургский центр всемирного культурного наследия, находящегося под охраной ЮНЕСКО. Теперь наравне с другими ценностями российской и мировой культуры гости Санкт-Петербурга со всех уголков планеты любуются драгоценной архитектурной миниатюрой от истинных мастеров ювелирного дела.</p>',
        image: 'img/content/history_jewellery.png',
        image2x: 'img/content/history_jewellery_2x.png',
        gallery: {
            year: 2016,
            title: 'Признанные шедевры ювелирного искусства',
            list: [
                {
                    image: 'img/content/diploma_horiz.png',
                    title: 'Добыча алмазов',
                    text: 'Шри-Ланка, 2010'
                },
                {
                    image: 'img/content/diploma_vert.png',
                    title: 'Добыча алмазов',
                    text: 'Шри-Ланка, 2010'
                },
                {
                    image: 'img/content/history_jewellery.png',
                    title: 'Добыча алмазов',
                    text: 'Шри-Ланка, 2010'
                },
                {
                    image: 'img/content/purara_group.png',
                    title: 'Добыча алмазов',
                    text: 'Шри-Ланка, 2010'
                }
            ]
        }
    },
    {
        year: 2017,
        label: '«Дипломатическая»<br>коллекция',
        title: '«Дипломатическая» коллекция',
        text: '<p>Знаковым событием 2017 года в истории ювелирного дома CHAMOVSKIKH стала презентация драгоценностей в жанре высокого ювелирного искусства, наделенных культурным и даже дипломатическим значением.</p><p>Это украшения коллекции «АСЕАН», в сердце которых - исключительные самоцветы, олицетворяющие знаковые объекты, культурные ценности и визитные карточки стран Ассоциацию государств Юго-Восточной Азии (АСЕАН). Это Бруней, Вьетнам, Индонезия, Камбоджа, Лаос, Малайзия, Мьянма, Сингапур, Таиланд и Филиппины.</p><p>Многообразие и богатство стран демонстрируют турмалины, цавориты, опалы, рубеллиты, аквамарины, спессартин, морганиты, танзаниты и шпинель, а также крупный золотой пепельный, лавандовый и белый жемчуг премиального качества. Их красота подчеркнута россыпью бриллиантов. А эксклюзивный дизайн украшений передает аутентичность каждой страны.</p><p>Украшения завоевали немало сердец даже самых взыскательных особ и получили почетные награды.</p>',
        image: 'img/content/history_jewellery.png',
        image2x: 'img/content/history_jewellery_2x.png',
        gallery: {
            year: 2017,
            title: '«Дипломатическая» коллекция',
            list: [
                {
                    image: 'img/content/diploma_horiz.png',
                    title: 'Добыча алмазов',
                    text: 'Шри-Ланка, 2010'
                },
                {
                    image: 'img/content/diploma_vert.png',
                    title: 'Добыча алмазов',
                    text: 'Шри-Ланка, 2010'
                },
                {
                    image: 'img/content/history_jewellery.png',
                    title: 'Добыча алмазов',
                    text: 'Шри-Ланка, 2010'
                },
                {
                    image: 'img/content/purara_group.png',
                    title: 'Добыча алмазов',
                    text: 'Шри-Ланка, 2010'
                }
            ]
        }
    },
    {
        year: 2017,
        label: 'Украшения<br>с имперским характером',
        title: 'Украшения с имперским характером',
        text: '<p>2017 год стал дебютным для коллекции «Украшения императорских особ. Часть I. Александра Федоровна». Она создана ювелирным дома CHAMOVSKIKH в сотрудничестве с историком моды, почетным членом Российской Академии художеств, телеведущим Александром Васильевым.</p><p>Это уникальный проект, в котором ярко выраженный историзм стилистики был воплощен с помощью современного дизайна и технологичности. Украшения коллекции с малахитом и инкрустацией бриллиантами дарят фантастические визуальные и тактильные ощущения. Композиционная насыщенность и многокомпанентность, характерная для елизаветинского барокко, будто априори не созданная для филигранной детальной проработки, неожиданно покоряет в первую очередь не своей витиеватой пышностью, а в первую очередь абсолютным совершенством линий и высоким качеством исполнения.</p><p>Браслет парюры, посвященной императрице Александре Федоровне, состоит из 83 деталей. Сложнейшая архитектоника и многокомпанентность конструкции отличается потрясающей точностью сложной ювелирной сборки и идеально выверенной подгонкой всех составляющих.</p><p>У большинства украшений коллекции есть возможность трансформации. Съемные подвесные части делают украшения многофункциональными. Удобные и надежные механизмы технологичны, выверены и комфортны в использовании.</p><p>Каждое изделие клишировано лилией Александра Васильева – знаком качества и высокой художественной ценности.</p><p>Презентация коллекции прошла на международной ювелирной выставке «JUNWEX Новый русский стиль» в Москве.</p>',
        image: 'img/content/history_jewellery.png',
        image2x: 'img/content/history_jewellery_2x.png',
        gallery: {
            year: 2017,
            title: 'Украшения с имперским характером',
            list: [
                {
                    image: 'img/content/diploma_horiz.png',
                    title: 'Добыча алмазов',
                    text: 'Шри-Ланка, 2010'
                },
                {
                    image: 'img/content/diploma_vert.png',
                    title: 'Добыча алмазов',
                    text: 'Шри-Ланка, 2010'
                },
                {
                    image: 'img/content/history_jewellery.png',
                    title: 'Добыча алмазов',
                    text: 'Шри-Ланка, 2010'
                },
                {
                    image: 'img/content/purara_group.png',
                    title: 'Добыча алмазов',
                    text: 'Шри-Ланка, 2010'
                }
            ]
        }
    },
    {
        year: 2017,
        label: 'Высокие технологии<br>ювелирного дела',
        title: 'Высокие технологии ювелирного дела',
        text: '<p>Технологичность – это один из приемов, уже нераздельно связанный с именем CHAMOVSKIKH. Он позволяет бренду расширять привычные рамки ювелирного искусства и предлагать своим клиентами альтернативные варианты ношения изделий. Так подвес перевоплощается в брошь, а благодаря съемной нижней части серьги приобретают несколько вариантов ношения: для дневного образа, коктейля и вечернего выхода.</p><p>В 2017 году ювелирный дом CHAMOVSKIKH запатентовал свой специально разработанный поворотный механизм серьги, позволяющий «настроить» ее для идеальной посадки на владелице.</p>',
        image: 'img/content/history_jewellery.png',
        image2x: 'img/content/history_jewellery_2x.png',
        gallery: {
            year: 2017,
            title: 'Высокие технологии ювелирного дела',
            list: [
                {
                    image: 'img/content/diploma_horiz.png',
                    title: 'Добыча алмазов',
                    text: 'Шри-Ланка, 2010'
                },
                {
                    image: 'img/content/diploma_vert.png',
                    title: 'Добыча алмазов',
                    text: 'Шри-Ланка, 2010'
                },
                {
                    image: 'img/content/history_jewellery.png',
                    title: 'Добыча алмазов',
                    text: 'Шри-Ланка, 2010'
                },
                {
                    image: 'img/content/purara_group.png',
                    title: 'Добыча алмазов',
                    text: 'Шри-Ланка, 2010'
                }
            ]
        }
    },
    {
        year: 2017,
        label: '«Платиновый» этап',
        title: '«Платиновый» этап',
        text: '<p>В 2017 году ювелирный дом CHAMOVSKIKH и холдинг JF Carat вновь увеличили свои производственные мощности и провели модернизацию. Самым важным и значимым этапом стал запуск платиновой линии. Платина – тугоплавкий металл, который требует особого мастерства и технологической оснащенности другого порядка, нежели в золотой линии ювелирного производства. Ведущие ювелирные дома мира создают наряду с золотыми изделиями, украшения из платины, и это означало, что создание такого производства необходимо и компании Александра Чамовских.</p><p>Специально для запуска оборудования из Японии был приглашен высококвалифицированный специалист, передавший знания уральским мастерам холдинга.</p><p>Обладание такими техническими возможностями выводят компанию на абсолютно новый уровень.</p>',
        image: 'img/content/history_jewellery.png',
        image2x: 'img/content/history_jewellery_2x.png',
        gallery: {
            year: 2017,
            title: '«Платиновый» этап',
            list: [
                {
                    image: 'img/content/diploma_horiz.png',
                    title: 'Добыча алмазов',
                    text: 'Шри-Ланка, 2010'
                },
                {
                    image: 'img/content/diploma_vert.png',
                    title: 'Добыча алмазов',
                    text: 'Шри-Ланка, 2010'
                },
                {
                    image: 'img/content/history_jewellery.png',
                    title: 'Добыча алмазов',
                    text: 'Шри-Ланка, 2010'
                },
                {
                    image: 'img/content/purara_group.png',
                    title: 'Добыча алмазов',
                    text: 'Шри-Ланка, 2010'
                }
            ]
        }
    },
    {
        year: 2017,
        label: 'Международное признание',
        title: 'Международное признание',
        text: '<p>Ювелирный дом CHAMOVSKIKH и холдинг JF Carat имеют пул зарубежных партнеров и поклонников компании. В 2017 развитие международногшо направления ритейла в компании продолжилось.</p><p>Летом этого года Александр Чамовских встретился с президентом Шри-Ланки Майтрипалой Сирисеной. Встреча состоялась в московском отеле The Ritz-Carlton в рамках официального визита господина Сирисена в Россию по приглашению президента РФ Владимира Путина.Глава Шри-Ланки отметил, что для него большая честь приехать в Россию.</p><p>После официальной части состоялся ужин с чрезвычайным и полномочным послом Шри-Ланки в РФ доктором Саманом Вирасингхе, владельцем российской международной ювелирной сети «Алмаз-Холдинг», государственным деятелем Флуном Гумеровым и другими экспертами экономической и ювелирной отрасли.</p><p>Еще один гость из Шри-Ланки - партнер JF Carat мистер Джанака совершил экскурсию на производство ювелирного холдинга и оценил высокотехнологичность оборудования, тонкость и точность, с которой выполняются украшения JF Carat:</p><p>«Вы много внимания уделяете мелочам, стремитесь доводить до совершенства каждую деталь. Я посещал ювелирные производства многих стран мира и до приезда к вам считал, что самый высокий уровень - у компании, создающей швейцарские брендовые часы. Теперь я знаю, что российский холдинг JF Carat достойно пополняет число лучших производств мира», - отметил мистер Джанака.</p><p>Уже осенью 2017 ювелирный дом CHAMOVSKIKH получал восхищенные отзывы от гостей международной ювелирной выставки в Лондоне. На International Jewellery London свои украшения продемонстрировали 512 компаний со всего мира. На стенде Made In Russia вместе с восемью ведущими российскими ювелирными компаниями CHAMOVSKIKH Jewellery House познакомил гостей выставки со своими шедеврами ювелирного искусства.</p><p>Икона мировой модной журналистики, экс-директор моды The Daily Telegraph Хилари Александер была в восторге от украшений CHAMOVSKIKH, полюбила драгоценности CHAMOVSKIK и международный ювелирный обозреватель – Катерина Перез.</p><p>Гаэтано Кавальери — президент Всемирной конфедерации ювелиров (CIBJO) возглавил жюри на международной выставке Junwex Premium, состоявшейся в ноябре. И тогда CHAMOVSKIKH стал лауреатом всемирного конкурса ювелиров имени Карла Фаберже, прошедшего в рамках выставки.</p><p>Зимой 2017 года ювелирный дом CHAMOVSKIKH принял участие в презентации инвестиционного и экономического потенциала Свердловской области. На мероприятии выступили: губернатор Свердловской области Евгений Куйвашев, Чрезвычайный и Полномочный Посол КНР в Российской Федерации господин Ли Хуэй и другие знаковые для международного сотрудничества лица.</p>',
        image: 'img/content/history_jewellery.png',
        image2x: 'img/content/history_jewellery_2x.png',
        gallery: {
            year: 2017,
            title: 'Международное признание',
            list: [
                {
                    image: 'img/content/diploma_horiz.png',
                    title: 'Добыча алмазов',
                    text: 'Шри-Ланка, 2010'
                },
                {
                    image: 'img/content/diploma_vert.png',
                    title: 'Добыча алмазов',
                    text: 'Шри-Ланка, 2010'
                },
                {
                    image: 'img/content/history_jewellery.png',
                    title: 'Добыча алмазов',
                    text: 'Шри-Ланка, 2010'
                },
                {
                    image: 'img/content/purara_group.png',
                    title: 'Добыча алмазов',
                    text: 'Шри-Ланка, 2010'
                }
            ]
        }
    }
]
