module.exports = [
    {
        name: 'master',
        title: 'Мастерство Chamovskikh',
        text: '<p>Я стою у края квадратного колодца, укрепленного пальмовыми стволами и уходящего вниз на 20 метров. Рядом плетеная корзина на веревке и закопченная лампа. Где-то в глубине урчит насос откачивающий воду. Спуск в шахту Шри-Ланки, вырытую по-старинке киркой и лопатой, — не самое приятное путешествие. Со стен то и дело осыпается грунт, лестница скрипит и норовит переломиться пополам, дышать тяжело.</p><p>Я наваливаю глинистую почву в корзину и дергаю за веревку. Бадья быстро уходит вверх. 20 секунд — и она опять внизу. Снова кладу породу, дергаю, кладу, дергаю, кладу... Через 20 минут спину нестерпимо ломит, глаза устали, руки не слушаются. Но я продолжаю зачерпывать глину и отправлять корзины вверх на свет.</p><p>Чтобы работать c камнями, их нужно почувствовать, понять, полюбить. Это недоступно тому, кто шахты и копии видел только на красивых фотографиях путеводителей. Я бы мог выпускать изделия, но мне больше по душе создавать настоящие украшения.</p>',
        author: 'Александр Чамовских',
        background: 'img/decoration/story/bg_master_story.jpg',
        backgroundMobile: 'img/decoration/philosophy/bg_master_mob.jpg',
        preview: {
            title: 'Мастерство<br>Chamovskikh',
            text: 'История истинной любви к камням'
        },
        back: {
            hash: 'history',
            text: 'Читать историю бренда'
        }
    },
    {
        name: 'perfect',
        title: 'Совершенство Chamovskikh',
        text: '<p>Мой дед всю жизнь делал мебель. Конечно, это преувеличение, но ни за каким другим занятием я его не помню. Он часто задерживался в мастерской до позднего вечера, пытаясь довести до идеала очередной стул или секретер. Эти усилия тогда мне казались исключительно напрасными: вряд ли советский гражданин мог бы по достоинству оценить эти старания. И однажды я спросил деда, зачем он корпит над каждой, даже самой незначительной, деталью, зачем зачищает поверхности, которые следующие 20 лет простоят вплотную к стене. «Чтобы мне не было стыдно, — ответил тогда дед. Он был человеком, для которого совершенство являлось нормой. И, знаете, от его шкафов и этажерок, комодов и тумбочек, столов и стульев исходил какой-то совершенно особый дух, я бы даже сказал свет. Казалось, что лучше этой мебели в мире и нет ничего. От этого чувства становилось тепло. Физически.</p><p>Создавая украшения, я часто вспоминаю слова деда, его чуть сгорбленную спину и широкие в мозолистые пальцы. И мне очень хочется, чтобы вы ощутили то самое тепло, что когда-то ощущал я.</p>',
        author: 'Александр Чамовских',
        background: 'img/decorationt/story/bg_perfect_story.jpg',
        backgroundMobile: 'img/decoration/philosophy/bg_perfect_mob.jpg',
        preview: {
            title: 'Совершенство<br>Chamovskikh',
            text: 'История первого знакомства'
        },
        back: {
            hash: 'history',
            text: 'Читать историю бренда'
        }
    },
    {
        name: 'gun',
        title: 'Исполнение желаний',
        text: '<p>Самая мощная бомбарда средневековья длиной 5 метров, калибром 890 мм и весом в 40 тонн — это царь-пушка. На ее перемещение требовалось больше 200 лошадей.</p><p>Самая крупная работа нашего ювелирного дома массой 3 кг с десятками исторически точных деталей — это копия так ни разу и не участвовавшего в бою орудия. На ее создание мы потратили почти девять месяцев.</p><p>Заказ на изготовление реплики из серебра мы получили в июле 2016-го. Громадина, отлитая в XVI веке для устрашения врага, в XXI-м должна была украсить рабочий стол. Пояса рельефов на стволе, изображение царя Федора Ивановича верхом на коне, тексты на старославянском, лафет добавленный в XIX веке и расписанный мастерами петербургского завода Берда — все это мы хотели повторить в точности. Запросили чертежи из архивов музея московского Кремля, отправили в столицу фотографов и 3D-дизайнеров.</p><p>Трехмерную модель будущей копии мы конструировали почти полгода. Еще полтора месяца отливали детали. Вышло на загляденье: крепежные скобы, оси колес, сборочные штифты — нам удалось воссоздать все в самых мелких подробностях.</p><p>Сборку и чернение выполняли вручную. И если бы не стремление к исторической точности, то мы бы обязательно написали на стволе: слита бысть сия пушка в преименитом граде Екатеринбурге весной 2017. Делал пушку пушечный литец Чамовских.</p>',
        author: 'Александр Чамовских',
        background: 'img/decoration/story/bg_gun_story.jpg',
        backgroundMobile: 'img/decoration/philosophy/bg_gun_mob.jpg',
        preview: {
            title: 'Исполнение<br>желаний',
            text: 'История воплощения мечты'
        },
        back: {
            hash: 'history',
            text: 'Читать историю бренда'
        }
    },
    {
        name: 'unique',
        title: 'Уникальность Chamovskikh',
        text: '<p>Мы — счастливейшее среднее арифметическое. Это слова толстогубого поэта R-13 из антиутопии Замятина, которые я никак не могу выбросить из головы. Быть средним арифметическим, симметричным, кажется, чрезвычайно страшно: ничем не выделяться из массы, не иметь лица, жить как все.</p><p>То же — с украшениями. Я никогда не понимал, как можно считать ценностью то, что выходит тиражом в несколько тысяч экземпляров. Почему людям нравится подбирать себя под кольца или серьги, а не наоборот?</p><p>В основе философии Chamovskikh лежит простой принцип — выпускать украшения в которых заключен характер человека, его эмоции, воспоминания, жизненный опыт. Это едва уловимые образы, метафоры. Это сотворчество в его лучшем проявлении. Именно поэтому мы никогда не повторяемся.</p>',
        author: 'Александр Чамовских',
        background: 'img/decoration/story/bg_unique_story.jpg',
        backgroundMobile: 'img/decoration/philosophy/bg_unique_mob.jpg',
        preview: {
            title: 'Уникальность<br>Chamovskikh',
            text: 'История неповторимых украшений'
        },
        back: {
            hash: 'history',
            text: 'Читать историю бренда'
        }
    }
];
