module.exports = [
    {
        name: 'master',
        title: 'Мастерство Чамовских',
        text: '<p>Я стою у края квадратного колодца, укрепленного пальмовыми стволами уходящего вниз на 20 метров. Рядом плетеная корзина на веревке и закопченная лампа. Где-то в глубине урчит насос откачивающий воду. Спуск в шахту Шри Ланки, вырытую по старинке киркой И лопатой, — не самое приятное путешествие. Со стен то и дело осыпается грунт, лестница скрипит и норовит переломиться пополам, дышать тяжело.</p><p>Я наваливаю глинистую почву в корзину и дергаю за веревку. Бадья быстро уходит вверх. 20 секунд — и она опять внизу. Снова кладу породу, дергаю, кладу, дергаю, кладу... Через 20 минут спину нестерпимо ломит, глаза устали, руки не слушаются. Но я продолжаю зачерпывать глину и отправлять корзины на свет.</p><p>Чтобы работать c камнями, их нужно почувствовать, понять, полюбить. Это недоступно тому, кто шахты и копии видел только на красивых фотографиях путеводителей. Я бы мог выпускать изделия, но мне больше по душе создавать настоящие украшения.</p>',
        author: 'А. Чамовских',
        background: 'img/decoration/story/bg_master.jpg',
        preview: {
            title: 'Мастерство<br>Чамовских',
            text: 'История первого знакомства'
        },
        back: {
            hash: 'history',
            text: 'Читать историю бренда'
        }
    },
    {
        name: 'perfect',
        title: 'Совершенство Chamovskikh',
        text: '<p>Я стою у края квадратного колодца, укрепленного пальмовыми стволами уходящего вниз на 20 метров. Рядом плетеная корзина на веревке и закопченная лампа. Где-то в глубине урчит насос откачивающий воду. Спуск в шахту Шри Ланки, вырытую по старинке киркой И лопатой, — не самое приятное путешествие. Со стен то и дело осыпается грунт, лестница скрипит и норовит переломиться пополам, дышать тяжело.</p><p>Я наваливаю глинистую почву в корзину и дергаю за веревку. Бадья быстро уходит вверх. 20 секунд — и она опять внизу. Снова кладу породу, дергаю, кладу, дергаю, кладу... Через 20 минут спину нестерпимо ломит, глаза устали, руки не слушаются. Но я продолжаю зачерпывать глину и отправлять корзины на свет.</p><p>Чтобы работать c камнями, их нужно почувствовать, понять, полюбить. Это недоступно тому, кто шахты и копии видел только на красивых фотографиях путеводителей. Я бы мог выпускать изделия, но мне больше по душе создавать настоящие украшения.</p>',
        author: 'А. Чамовских',
        background: 'img/decoration/story/bg_perfect.jpg',
        preview: {
            title: 'Совершенство<br>Chamovskikh',
            text: 'История первого знакомства'
        },
        back: {
            hash: 'history',
            text: 'Читать историю бренда'
        }
    },
    {
        name: 'king',
        title: 'Исполнение желаний',
        text: '<p>Я стою у края квадратного колодца, укрепленного пальмовыми стволами уходящего вниз на 20 метров. Рядом плетеная корзина на веревке и закопченная лампа. Где-то в глубине урчит насос откачивающий воду. Спуск в шахту Шри Ланки, вырытую по старинке киркой И лопатой, — не самое приятное путешествие. Со стен то и дело осыпается грунт, лестница скрипит и норовит переломиться пополам, дышать тяжело.</p><p>Я наваливаю глинистую почву в корзину и дергаю за веревку. Бадья быстро уходит вверх. 20 секунд — и она опять внизу. Снова кладу породу, дергаю, кладу, дергаю, кладу... Через 20 минут спину нестерпимо ломит, глаза устали, руки не слушаются. Но я продолжаю зачерпывать глину и отправлять корзины на свет.</p><p>Чтобы работать c камнями, их нужно почувствовать, понять, полюбить. Это недоступно тому, кто шахты и копии видел только на красивых фотографиях путеводителей. Я бы мог выпускать изделия, но мне больше по душе создавать настоящие украшения.</p>',
        author: 'А. Чамовских',
        background: 'img/decoration/story/bg_king.jpg',
        preview: {
            title: 'Исполнение<br>желаний',
            text: 'История первого знакомства'
        },
        back: {
            hash: 'history',
            text: 'Читать историю бренда'
        }
    },
    {
        name: 'unique',
        title: 'Уникальность Chamovskikh',
        text: '<p>Я стою у края квадратного колодца, укрепленного пальмовыми стволами уходящего вниз на 20 метров. Рядом плетеная корзина на веревке и закопченная лампа. Где-то в глубине урчит насос откачивающий воду. Спуск в шахту Шри Ланки, вырытую по старинке киркой И лопатой, — не самое приятное путешествие. Со стен то и дело осыпается грунт, лестница скрипит и норовит переломиться пополам, дышать тяжело.</p><p>Я наваливаю глинистую почву в корзину и дергаю за веревку. Бадья быстро уходит вверх. 20 секунд — и она опять внизу. Снова кладу породу, дергаю, кладу, дергаю, кладу... Через 20 минут спину нестерпимо ломит, глаза устали, руки не слушаются. Но я продолжаю зачерпывать глину и отправлять корзины на свет.</p><p>Чтобы работать c камнями, их нужно почувствовать, понять, полюбить. Это недоступно тому, кто шахты и копии видел только на красивых фотографиях путеводителей. Я бы мог выпускать изделия, но мне больше по душе создавать настоящие украшения.</p>',
        author: 'А. Чамовских',
        background: 'img/decoration/story/bg_unique.jpg',
        preview: {
            title: 'Уникальность<br>Chamovskikh',
            text: 'История первого знакомства'
        },
        back: {
            hash: 'history',
            text: 'Читать историю бренда'
        }
    }
];
